import project1 from "../images/portfolio/soltour.webp";
import project2 from "../images/portfolio/logos2.webp";
import project3 from "../images/portfolio/delivery.webp";
import project4 from "../images/portfolio/marytour.webp";
import project5 from "../images/portfolio/shop.webp";
import project6 from "../images/portfolio/hotel.webp";
import project7 from "../images/portfolio/stali.webp";
import project8 from "../images/portfolio/logos.webp";
import project9 from "../images/portfolio/mira-tur.webp";
export const portfolioContent = [
  {
    title: `Создание сайта туристического агентства “Солнечный тур”.`,
    subtitle: `Задача: сделать современный сайт, который будет давать высокую конверсию при рекламе в интернете.`,
    // subtitle: `Сайт уже активно используется и приносит новых туристов благодаря удобному и приятному интерфейсу. Форма подбора тура привлекает внимание многих посетителей.`,
    image: project1,
    description: `Заказчица получила сайт, который соответствует всем современным тенденциям, понятен пользователю и выделяет ее фирму на фоне конкурентов.`,
  },
  {
    title: `Редизайн логотипа для туристического агентства “Солнечный тур”`,
    subtitle: `Задача: создать логотип, который бы ассоциировался с радостью и отдыхом.`,
    image: project2,
    description: `Реализована задумка с солнцем и морем на логотипе. Логотип отражает название и ассоциируется с отдыхом.`,
  },
  {
    title: `Редизайн сайта по доставке готовых обедов в офисы, на стройплощадки и выездные мероприятия`,
    // title: `Сайт показывает высокое качество блюд , доступность доставки и удобство использования. Благодаря этому заказчик получит много новых крупных клиентов среди более высокого ценового сегмента`,
    subtitle: `Задача: современный дизайн и понятная навигация.`,
    image: project3,
    description: `Заказчик по итогу получил современный сайт, который будет показывать уровень качества продукции и понятен всем клиентам заказчика.`,
  },
  {
    title: `Сайт туристического агентства Москва, работающего с 2000 года.`,
    subtitle: `Задача: реализовать современный дизайн и функционал.`,
    image: project4,
    description: `Реализована система поиска туров с перелетами, поиск круизов и автобусных туров. Сайт сделан в современном дизайне с использованием анимации и интерактивных ссылок.`,
  },
  {
    title: `Сайт фирмы, которая продает мобильные аксессуары и компьютерную технику.`,
    // title: `Сайт хорошо приносит покупателей из поисковых систем , которые сразу находят нужный товар благодаря простоте функционала и удобному дизайну.`,
    subtitle: `Задача: создать ультра-современный сайт для целевой аудитории 18-30 лет.`,
    image: project5,
    description: `Сайт сделан с учетом маркетингового анализа, с понятным УТП, структура сайта ведет клиента по всей воронке продаж.`,
  },
  {
    title: `Сайт для нового туристического агентства, специализирующегося на продаже горящих туров.`,
    subtitle: `Задача: создать сайт, который поможет завоевать рынок.`,
    image: project6,
    description: `Реализовано несколько форм обратной связи для удобства туристов. А также яркие графические решения для легкой навигации по сайту.`,
  },
  {
    title: `Сайт производственной компании, работающей с изделиями из стали.`,
    subtitle: `Задача: сделать продающий сайт, демонстрирующий ассортимент и услуги компании.`,
    image: project7,
    description: `Современный интерактивный фотоальбом позволяет увидеть большинство готовых изделий. Также на каждой странице реализован фирменный стиль компании.`,
  },
  {
    title: `Разработка логотипа для магазина, который занимается продажей продуктов из разных уголков мира.`,
    subtitle: `Задача: создать логотип, который отображает характер магазина и привлекает внимание потенциальных покупателей.`,
    image: project8,
    description: `Создано много вариантов логотипа, который ассоциируется одновременно с едой, планетой и путешествиями.`,
  },
  {
    title: `Создание сайта для туристического агентства “МИРА”.`,
    subtitle: `Задача: создать сайт, который позволит поднять количество продаж, будет легко продвигаться в поисковых системах, иметь высокую конверсию лидов.`,
    image: project9,
    description: `На сайте установлено несколько поисковых модулей. Созданы формы обратной связи для каждого менеджера, поскольку одна из сильных сторон фирмы - высокая квалификация сотрудников и постоянная поддержка туристов.`,
  },
];
